/* Comments */
"<LOCAL_NAME/>" = "Nome";
"<LOCAL_CREATED/>" = "Data de Criação";
"<LOCAL_MODIFIED/>" = "Data de Modificação";
"<LOCAL_KIND/>" = "Classe";
"<LOCAL_SIZE/>" = "Tamanho";
"<LOCAL_PATH/>" = "Path";

/*header*/
"<LOCAL_show_time/>" = "Show Time";
"<LOCAL_show_hidden_file/>" = "Show hidden items";
"<LOCAL_number_of_files/>" =  "Number of items";
"<LOCAL_unit_of_file/>" = "";
"<LOCAL_number_of_hidden_files/>" = "Invisible item contained";
 